Tekla.Structures.DrawingInternal.dotGrPrintAttributes_t


Tekla.Structures.DrawingInternal.dotGrPrintAttributes_t.aPrinterInstance


Tekla.Structures.DrawingInternal.dotGrPrintAttributes_t.ScalingType


Tekla.Structures.DrawingInternal.dotGrPrintAttributes_t.Scale


Tekla.Structures.DrawingInternal.dotGrPrintAttributes_t.PrintToMultipleSheet


Tekla.Structures.DrawingInternal.dotGrPrintAttributes_t.NumberOfCopies


Tekla.Structures.DrawingInternal.dotGrPrintAttributes_t.Orientation


Tekla.Structures.DrawingInternal.dotGrPrintAttributes_t.PrintArea


Tekla.Structures.DrawingInternal.dotGrPrintAttributes_t.aFileName


Tekla.Structures.DrawingInternal.dotGrPrintAttributes_t.ToStruct(Tekla.Structures.Drawing.PrintAttributes,System.String)
